<?php
require_once("_header.php");
?>
    <div class='col-12'>
        <h1>มีตติง</h1>
        <div class="alert alert-warning">
            <strong>ประกาศเลื่อนการจัดมีตติ้งออกไปอย่างไม่มีกำหนด</strong>
            เนื่องด้วยสถานการณ์โควิค-19 (COVID-19)
            สมาชิกชุมชนแอนโทรไทยได้ลงความเห็นร่วมกันว่าเห็นควรให้เลื่อนการจัดมีตติงทั้งหมดออกไปก่อน
            เพื่อความปลอดภัยของสมาชิกภายในชุมชนของพวกเรา
            จนกว่าจะมีการเปลี่ยนแปลง
            มีตติงใดๆที่มีในช่วงนี้ที่ไม่ได้ประกาศโดยแอนโทรไทยไม่มีความเกี่ยวข้องกับชุมชนแอนโทรไทยแต่อย่างใด
        </div>

        <h2>มีตติงเร็วๆนี้</h2>
        <p>
            <ins>ยังไม่มี</ins>
        </p>

        <h2>มีตติงในอดีต</h2>
        <p>…</p>
    </div>
<?php
require_once("_footer.php");
?>