<?php
require_once ("_header.php");
?>
<div class='col-12'>
    <div class="alert alert-warning">
        <strong>คุณ
            <ins>ไม่จำเป็นต้องยินยอม <i>นโยบายความเป็นส่วนตัวของข้อมูล</i> ข้างล่างนี้</ins>
        </strong> แต่คุณจะไม่สามารถใช้งานระบบบางอย่างของเราได้ และบัญชีคุณจะไม่ถูกสร้างขึ้น เพื่อรักษาความเป็นส่วนตัวของคุณ
    </div>

    <h1 data-v-4a52c7d2="">นโยบายความเป็นส่วนตัวของข้อมูล (Privacy Policy)</h1>
    <p data-v-4a52c7d2="">เว็บไซต์ของเรา thai.anthro.asia เคารพสิทธิความเป็นส่วนตัวของผู้ใช้ทุกคนที่เข้าเว็บไซต์ของเรา
        จึงขอชี้แจงให้ท่านทราบเกี่ยวกับการใช้งานข้อมูลส่วนบุคคลของท่าน</p>
    <p data-v-4a52c7d2="">ประกาศนโยบายความเป็นส่วนตัวนี้ใช้สำหรับบุคคลดังต่อไปนี้</p>
    <ul data-v-4a52c7d2="">
        <li data-v-4a52c7d2="">ผู้ให้บริการหรือเจ้าของเว็บไซต์ ต่อไปนี้จะเรียกว่า thai.anthro.asia</li>
        <li data-v-4a52c7d2="">ผู้เยี่ยมชมเว็บไซต์ คือ ผู้ที่เปิดหน้าเว็บไซต์ หรือ อ่านข้อมูลบนหน้าเว็บไซต์ thai.anthro.asia
            ไม่ว่าจะเป็นหน้าใดก็ตาม
        </li>
        <li data-v-4a52c7d2="">ผู้ใช้บริการเว็บไซต์ ได้แก่ สมัครสมาชิกกับระบบเว็บไซต์</li>
    </ul>
    <p data-v-4a52c7d2="">เว็บไซต์ thai.anthro.asia ได้กำหนดนโยบายเกี่ยวกับข้อมูลส่วนบุคคลเพื่อยกระดับมาตรฐาน ความปลอดภัย
        ของข้อมูลส่วนบุคคล ของผู้เยี่ยมชม และ ผู้ใช้บริการเว็บไซต์ให้ดียิ่งขึ้น และ เพื่อให้สอดคล้องกับพระราชบัญญัติ
        คุ้มครองข้อมูลส่วนบุคคล พ.ศ. 2562</p>
    <p data-v-4a52c7d2="">ดังนั้น เราขอแนะนำให้ท่านอ่านนโยบายคุ้มครองข้อมูลส่วนบุคคลฉบับนี้
        เพื่อเรียนรู้และเข้าใจหลักปฏิบัติที่เว็บไซต์ thai.anthro.asia ยึดถือในการปฏิบัติต่อข้อมูลส่วนบุคคลของท่าน</p>
    <h2 data-v-4a52c7d2="">วัตถุประสงค์ของการจัดเก็บข้อมูลส่วนบุคคล</h2>
    <p data-v-4a52c7d2="">thai.anthro.asia เก็บข้อมูลส่วนบุคคลของท่านตามวัตถุประสงค์ ของการดำเนินงานเว็บไซต์ดังนี้</p>
    <ul data-v-4a52c7d2="">
        <li data-v-4a52c7d2="">เพื่อใช้ในกิจกรรมทางการตลาดออนไลน์ และ การโฆษณา</li>
        <li data-v-4a52c7d2="">เพื่อใช้ในวิเคราะห์ข้อมูลผู้เยี่ยมชมเว็บไซต์ และ วิจัยทางการตลาด</li>
        <li data-v-4a52c7d2="">เพื่อใช้ตรวจสอบผู้ใช้บริการเว็บไซต์ ที่ต้องการเข้าสู่ระบบเว็บไซต์</li>
        <li data-v-4a52c7d2="">เพื่อใช้เป็นข้อมูลสำหรับจัดส่งสินค้า</li>
        <li data-v-4a52c7d2="">เพื่อใช้เป็นข้อมูลในการติดต่อกลับผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">เพื่อใช้ตรวจสอบและรักษาความปลอดภัยของระบบเว็บไซต์</li>
        <li data-v-4a52c7d2="">เพื่อใช้ในการพัฒนาเว็บไซต์ และ มอบประสบการณ์เฉพาะบุคคลใหักับผู้เยี่ยมชมเว็บไซต์</li>
        <li data-v-4a52c7d2="">เพื่อใช้เป็นข้อมูลของผู้ร่วมถามตอบในชุมชนออนไลน์ และ
            เพื่อใช้รักษาบรรยากาศการใช้งานของระบบเว็บไซต์
        </li>
    </ul>
    <h2 data-v-4a52c7d2="">ข้อมูลส่วนบุคคลที่เว็บไซต์ thai.anthro.asia จัดเก็บ</h2>
    <p data-v-4a52c7d2="">เว็บไซต์ thai.anthro.asia จัดเก็บข้อมูลส่วนบุคคลของท่าน ผ่านการใช้บริการเว็บไซต์ และ
        การลงทะเบียนโดยข้อมูลที่เราจัดเก็บมีดังนี้</p>
    <ul data-v-4a52c7d2="">
        <li data-v-4a52c7d2="">ชื่อ - นามสกุล ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">อีเมล ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">ข้อมูลสำหรับเข้าสู่ระบบเว็บไซต์ ได้แก่ ชื่อผู้ใช้งานที่ผู้ใช้บริการเว็บไซต์ตั้งขึ้น หรือ
            ระบบสร้างให้อัตโนมัติ และ รหัสผ่านที่ผู้ใช้บริการเว็บไซต์ตั้งขึ้น
        </li>
        <li data-v-4a52c7d2="">ข้อมูลทางสื่อสังคมออนไลน์ ของผู้ใช้บริการเว็บไซต์ เช่น ชื่อในสื่อสังคมออนไลน์ หรือ ID
            ของสื่อสังคมออนไลน์
        </li>
        <li data-v-4a52c7d2="">ที่อยู่ ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">เบอร์โทรศัพท์ ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">วันเดือนปีเกิด ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">หมายเลขปัตรประชาชน ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">ภาพถ่ายบุคคล ของผู้ใช้บริการเว็บไซต์</li>
        <li data-v-4a52c7d2="">ข้อมูลจราจร ทางคอมพิวเตอร์ ของผู้เยี่ยมชมเว็บไซต์ ใช้สำหรับการวิเคราะห์ และ
            ปรับแต่งระบบรักษาความปลอดภัยของเว็บไซต์
        </li>
    </ul>
    <h2 data-v-4a52c7d2="">การใช้งานคุกกี้บนเว็บไซต์ thai.anthro.asia</h2>
    <p data-v-4a52c7d2="">เว็บไซต์ thai.anthro.asia มีการใช้งานคุกกี้ เพื่อวัตถุประสงค์ทางการดำเนินงานของเว็บไซต์
        ท่านสามารถศึกษาข้อมูลเพิ่มเติมเกี่ยวกับ นโยบายการใช้งานคุกกี้บนเว็บไซต์ thai.anthro.asia ได้จาก นโยบายการใช้คุกกี้
        (Cookie Policy) ของเรา</p>
    <h2 data-v-4a52c7d2="">ข้อมูลส่วนบุคคลที่จัดเก็บโดย บุคคลที่สาม</h2>
    <p data-v-4a52c7d2="">เว็บไซต์ thai.anthro.asia มีการใช้งาน ซอฟท์แวร์ และ บริการจาก บุคคลที่สาม
        สำหรับเพิ่มประสิทธิภาพการทำงานของเว็บไซต์ โดยบริการที่เว็บไซต์ใช้มีดังนี้</p>
    <ul data-v-4a52c7d2=""><!----><!----><!----><!----><!----><!----><!----><!----><!----><!----></ul>
    <p data-v-4a52c7d2="">กรณีที่มีการเชื่อมโยงกับแพลตฟอร์มของบุคคลที่สาม เช่น เครือข่ายการโฆษณา สื่อสังคมออนไลน์
        ผู้ให้บริการเว็บไซต์ภายนอกอื่นๆ คุกกี้บางประเภท และ ข้อมูลจราจรทางคอมพิวเตอร์ อาจมีการจัดการโดยบุคคลที่สาม
        จึงแนะนำให้ผู้เยี่ยมชมเว็บไซต์
        ศึกษาและทำความเข้าใจนโยบายการใช้คุกกี้และนโยบายการคุ้มครองข้อมูลส่วนบุคคลของบุคคลที่สามเพิ่มเติมด้วย</p><!---->
    <h2 data-v-4a52c7d2="">สิทธิของเจ้าของข้อมูลส่วนบุคคล</h2>
    <ul data-v-4a52c7d2="">
        <li data-v-4a52c7d2="">ผู้ใช้บริการเว็บไซต์มีสิทธิ์ที่จะขอลบข้อมูล ที่ลงทะเบียนอยู่ในระบบ
            โดยสามารถแจ้งความประสงค์ในการลบข้อมูลได้ ตามช่องทางติดต่อในหัวข้อการติดต่อในนโยบายนี้
        </li>
        <li data-v-4a52c7d2="">ผู้เยี่ยมชมเว็บไซต์ สามารถปฎิเสธ การใช้งานคุกกี้ ได้จาก หน้าต่างแจ้งเตือนการใช้งานคุกกี้
            ที่หน้าเว็บไซต์
        </li>
        <li data-v-4a52c7d2="">ผู้เยี่ยมชมเว็บไซต์ สามารถลบข้อมูลคุกกี้ทั้งหมด ได้จากเว็บบราวเซอร์ที่ผู้เยี่ยมชมเว็บไซต์
            ใช้งาน โดยท่านสามารถศึกษาวิธีการลบคุกกี้ ออกจากเว็บบราวเซอร์ จากเว็บไซต์ของผู้พัฒนาเว็บบราวเซอร์นั้น
        </li>
    </ul>
    <h2 data-v-4a52c7d2="">ความปลอดภัยของข้อมูลส่วนบุคคล</h2>
    <p data-v-4a52c7d2="">เว็บไซต์ thai.anthro.asia ให้ความสำคัญกับข้อมูลส่วนตัวของท่าน
        และจะใช้มาตรการที่มีประสิทธิภาพเพื่อคุ้มครองข้อมูลของท่านให้ปลอดภัยอยู่เสมอ ดังนั้น เราจึงได้ใช้เทคโนโลยี
        และกำหนดนโยบายต่างๆ ขึ้นมา
        โดยมีวัตถุประสงค์ที่จะคุ้มครองข้อมูลส่วนตัวของท่านให้ปลอดภัยจากการลักลอบเข้าถึงข้อมูลโดยไม่ได้รับอนุญาต
        และจากการนำข้อมูลไปใช้ในทางที่ไม่เหมาะสม เราจะใช้เทคโนโลยีใหม่ที่สามารถหาได้ ณ ขณะที่เราพัฒนาเว็บไซต์
        เพื่อปรับปรุงมาตรการเหล่านี้ให้มีประสิทธิภาพมากยิ่งขึ้นในเวลาอันสมควร </p>
    <p data-v-4a52c7d2="">บนเว็บไซต์ thai.anthro.asia อาจจะมีลิงก์เชื่อมโยงไปยังเว็บไซต์อื่นๆ
        หรือท่านอาจใช้ลิงก์ในเว็บไซต์อื่นเพื่อเข้ามาในเว็บไซต์ของเรา เราขอให้ท่านเข้าใจว่า เว็บไซต์ thai.fsdfsdf
        ไม่สามารถที่จะรับผิดชอบต่อนโยบาย และวิธีการปฏิบัติเกี่ยวกับการคุ้มครองความเป็นส่วนตัวของเว็บไซต์อื่นๆได้
        ดังนั้นขอให้ท่านศึกษา นโยบาย และ แนวทางปฏิบัติเกี่ยวกับการคุ้มครองข้อมูลส่วนบุคคล ของเว็บไซต์ ที่ท่านเยี่ยมชม
        ก่อนและหลังเยี่ยมชมเว็บไซต์ของเราผ่านลิงก์เชื่อมโยงบนเว็บไซต์ด้วย</p>
    <p data-v-4a52c7d2="">อย่างไรก็ตามเว็บไซต์ thai.anthro.asia ไม่สามารถที่จะควบคุมดูแล
        หรือรับผิดชอบต่อการใช้ข้อมูลส่วนตัวโดยบุคคลภายนอก หรือ องค์กรภายนอก ที่ได้รับข้อมูลจากท่านผ่านทางเว็บไซต์นี้
        เราจึงขอแนะนำให้ท่านพิจารณา การยอมรับหรือการปฏิเสธการใช้งานคุกกี้ จากบุคคลที่สาม
        ตามที่เราได้แจ้งข้างต้นถึงสิทธิที่ท่านสามารถปฏิเสธการใช้งานคุกกี้เหล่านี้ได้ด้วยตนเอง</p>
    <h2 data-v-4a52c7d2="">ท่านจะติดต่อ thai.anthro.asia และเจ้าหน้าที่คุ้มครองข้อมูลส่วนบุคคล ได้อย่างไร</h2>
    <p data-v-4a52c7d2="">หากท่านมีข้อเสนอแนะ หรือต้องการสอบถามข้อมูลเกี่ยวกับรายละเอียดการเก็บรวบรวม ใช้
        และ/หรือเปิดเผยข้อมูลส่วนบุคคลของท่าน รวมถึงการขอใช้สิทธิตามนโยบายฉบับนี้ ท่านสามารถติดต่อ
        ผ่านช่องทางต่อไปนี้</p>
    <ul data-v-4a52c7d2="">
        <li data-v-4a52c7d2=""><a href="mailto:thai@anthro.asia" data-v-4a52c7d2="">อีเมล: AnthroThai</a></li><!---->
    </ul>
    <p data-v-4a52c7d2="">จัดทำนโยบายโดย แอนโทรไทย (thai.anthro.asia)</p>


    <hr>
    <form action="" method="POST">
        <input type="hidden" name="tos" value="1" />
        <input type="submit" class="btn btn-success" value="ยอมรับข้อตกลงนี้" />
        <a href="<?php echo $url; ?>/user" class="text-danger">ไม่ยอมรับ</a>
    </form>
</div>

<?php
require_once ("_footer.php");
?>